Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inventering_og_registrering_av_samiske_kulturminner_i_sor-skars_og_deler_av_nord-vigelen_tydal.html.tmx
Source language: nob
Languages: sme

source: Inventering og registrering av samiske kulturminner i Sør-Skars og deler av Nord-Vigelen, Tydal
sme: Sámi kulturmuittuid inventeren ja registreren báikkis Sør-Skars ja osiin báikkis Nord-Vigelen, Tydal

source: En større innsats for å påvise og dokumentere samiske kulturminner i Guevtele, Tydal kommune, ble avsluttet i 2015.
sme: Stuorát áŋgiruššan man bokte čájehit ja duođaštit sámi kulturmuittuid báikkis Guevtele, Tydal suohkanis, loahpahuvvui 2015:s.

source: Undersøkelsene ble gjort i området Guevtele;
sme: Iskkadeamit dahkkojuvvojedje guovllus Guevtele;

source: Åarjelgaejsie/Sørskarfjellet og deler av Nord-Vigelenfjella.
sme: Åarjelgaejsie/Sørskarfjellet ja osiin báikkis Nord-Vigelenfjella.

source: Prosjektet har resultert i samiske kulturmiljø der en med sikkerhet har identifisert samiske kulturminner, mange nye registrerte enkeltobjekter samt synfaring, tilstandsvurdering og ny kartfesting ved hjelp av GPS av tidligere registrerte kulturminner.
sme: Prošeakta lea buvttihan "ođđa" sámi kulturbirrasa gos sihkarvuođain leat identifiseren sámi kulturmuittuid, ollu ođđa registerejuvvon ovttaskas objeavttat ja dasto synfaring, dilleárvvoštallan ja ovddeš registrerejuvvon kulturmuittuid ođđa kártafesten GPS:in.

source: Området Guevtele;
sme: Guovlu Guevtele;

source: Åarjelgaejsie/Sørskarfjellet og deler av Nord-Vigelenfjella er et område som har vært viktig for den samiske reindriften gjennom århundrer.
sme: Åarjelgaejsie/Sørskarfjellet ja oasit guovllus Nord-Vigelenfjella lea guovlu mii lea leamaš deaŧalaš sámi boazodollui čuđiid jagiid.

source: Det ble registrert 120 arkeologiske lokaliteter.
sme: Registrerejuvvojedje 120 arkeologalaš lokalitehta.

source: Registreringene omfatter samiske kulturminner som gammetufter, ildsteder og hustufter.
sme: Registreremiin ledje sámi kulturmuittut nugo goahtesajit, árranat ja viessoduktásajit.

source: Kokegroper ble finnet like ved gammetufter.
sme: Vuoššanrokkit gávdnojedje goahtesajiid oktavuođas.

source: Det ble også funnet flere beingjemmer, slike er det tidligere gjort få funn av i dette området.
sme: Gávdnojedje maiddái biergočiegát, dákkárat leat ovdal gávdnon dán guovllus.

source: Flere graver ble registrert.
sme: Eanet hávddit leat registrerejuvvon.

source: Prosjektet ble gjennomført med finansiering fra Sametinget og Fylkesmannen i Sør-Trøndelag.
sme: Prošeavtta ruhtadedje Sámediggi ja Máttá-Trøndelága fylkkamánni.
